{
  "navbar": {
    "home": "الرئيسية",
    "about": "من نحن",
    "products": "منتجاتنا",
    "blog": "المدونة",
    "contact": "اتصل بنا",
    "contact-now": "تواصل معنا",
    "explore-products": "اكتشف منتجاتنا"
  },
  "about": {
    "about": "من نحن",
    "about-welcome": "مرحبًا بكم في نوتريوين",
    "about-more": "المزيد",
    "about-paragraph1": "تأسست نوتريوين عام 2019، وهي علامة تجارية مبتكرة تطوّر منتجات الدعم الغذائي والعلاجي بالاعتماد على المعالجة المثلية بهدف الارتقاء بصحة الحيوان إلى أعلى المستويات. نحن الشركة الوحيدة في تركيا القادرة على الإنتاج الصناعي للمنتجات المثلية. وبفضل تركيباتنا المستندة إلى أبحاث علمية، نقدّم حلولًا صحية ومتوازنة لمجموعة واسعة من الحيوانات، من الحيوانات الأليفة إلى حيوانات المزارع.",
    "about-paragraph2": "من خلال أطبائنا المتخصصين في المعالجة المثلية والأطباء البيطريين، ننتج منتجات ترفع جودة حياة الحيوانات، وتعزّز جهازها المناعي، وتدعم نموّها. وتعمل نوتريوين وفق مبدأ التغذية الصحيحة والدعم الفعّال، مع إعطاء الأولوية للجودة والموثوقية واستخدام أفضل المكوّنات.",
    "about-paragraph3": "بفضل أعمال البحث والتطوير المستمرة، نعتمد نهجًا إنتاجيًا صديقًا للبيئة وأخلاقيًا، ونساهم في تمكين أصدقائنا من الحيوانات من عيش حياة صحية وسعيدة. ونفخر في نوتريوين بكوننا شريكًا موثوقًا في مجال صحة الحيوان.",
    "our-mision": "مهمتنا",
    "our-mision1": "تقديم إضافات أعلاف ومنتجات دعم علاجي عالية الجودة تدعم صحة الحيوانات ونموّها وإنتاجيتها من خلال حلول علمية ومبتكرة.",
    "our-mision2": "المساهمة في قطاع الزراعة وتربية الحيوانات المستدامة من خلال تعزيز رفاهية الحيوانات وزيادة كفاءتها الإنتاجية.",
    "our-mision3": "أن نكون شريكًا موثوقًا للأطباء البيطريين والمزارعين والمنتجين، وتقديم حلول مخصّصة تلبي احتياجاتهم.",
    "our-mision4": "بناء مستقبل مستدام من خلال عمليات إنتاج تراعي الطبيعة والبيئة وتحافظ على التوازن البيئي.",
    "our-mision5": "الارتقاء المستمر برضا العملاء عبر الحفاظ على أعلى مستويات البحث والتطوير ومعايير الجودة.",
    "our-vision": "رؤيتنا",
    "our-vision1": "الارتقاء بالكفاءة والرفاهية المستدامة إلى أعلى المستويات من خلال تقديم حلول مبتكرة وعلمية في مجال صحة الحيوان والتغذية، وأن نكون في موقع ريادي على مستوى العالم عبر توفير إضافات أعلاف ومنتجات دعم علاجي موثوقة وعالية الجودة وصديقة للبيئة."
  },
  "products": {
    "our-product": "منتجاتنا",
    "all-product": "جميع المنتجات",
    "product-group": "مجموعات منتجاتنا",
    "group-name": "منتجات المجموعة",
    "see-product": "اطّلع على المنتجات",
    "see-detail": "انتقل إلى التفاصيل",
    "go-back": "العودة",
    "group": "المجموعة",
    "homeopatik": "المنتجات المثلية",
    "supply": "منتجات التغذية",
    "care": "منتجات العناية",
    "bolus": "البولس",
    "purpose-of-use": "الغرض من الاستخدام",
    "area-of-influence": "مجال التأثير",
    "packing": "التعبئة",
    "product-not-found": "لم يتم العثور على المنتج.",
    "product-details": "التفاصيل",
    "negrofix": {
      "name": "Negrofix",
      "purpose-of-use": [
        "يعزّز جهاز المناعة ويوفّر حماية فعّالة ضد الالتهابات البكتيرية الشديدة.",
        "يدعم تصريف الأنسجة النخرية والمليئة بالخراجات، مما يسرّع عملية الشفاء.",
        "يوازن العمليات الالتهابية في الجلد والأغشية المخاطية، ويقلّل من خطر العدوى المزمنة.",
        "يسرّع التئام الجروح ويحفّز تكوّن الأنسجة السليمة.",
        "ينظّم الاستجابات المفرطة للجهاز المناعي، ويساهم في موازنة الميول المناعية الذاتية."
      ],
      "area-of-influence": [
        "التأثير على نخر الأنسجة والالتهابات العميقة",
        "تعزيز الاستجابة المناعية ضد الالتهابات البكتيرية",
        "آلية تنظيم الخراج والالتهاب المرضي",
        "تسريع ترميم الأنسجة وتجديدها"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "wartoff": {
      "name": "Wartoff",
      "purpose-of-use": [
        "يدعم علاج الثآليل والبابيلومات وغيرها من الآفات الجلدية، ويساهم في تسريع تقلّص الآفات واختفائها.",
        "ينظّم جهاز المناعة على المستوى الخلوي، مما يساعد على منع تكرار العدوى الفيروسية. وبفضل التأثير القوي المضاد للميازما لعنصر الثوجا (Thuja)، لا يقتصر تأثيره على الثآليل الحالية فحسب، بل يساهم أيضًا في تنظيف بقايا العدوى القديمة الكامنة في الجسم.",
        "ينظّم الارتباط بين الجلد والرئتين، ويوازن طرح السموم المتراكمة في الجهاز التنفسي عبر الجلد.",
        "يساعد على موازنة الاستعدادات المرضية الوراثية أو المكبوتة، ويدعم عودة جهاز المناعة إلى إيقاعه الطبيعي.",
        "يدعم تجدد الخلايا الصحية على سطح الجلد، ويحفّز تكوّن أنسجة سليمة بعد زوال الآفات."
      ],
      "area-of-influence": [
        "التأثير الميازمي المضاد للسيكوتيك لعنصر الثوجا (Thuja) والارتباط بين الجلد والرئتين",
        "آلية دعم المناعة ضد الآفات الجلدية ذات المنشأ الفيروسي",
        "تنظيم النمو الخلوي غير الطبيعي في الجلد",
        "تقليل الالتهاب ودعم ترميم الأنسجة"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "trichofff": {
      "name": "Trichofff",
      "purpose-of-use": [
        "يمنع انتشار العدوى الفطرية ويدعم الشفاء السريع للمناطق المصابة. ومن خلال تنشيط جهاز المناعة، يساهم في تكوين مقاومة ضد الالتهابات الفطرية المزمنة والمتكررة.",
        "بفضل تأثيره المنقّي الميازمي، يوفّر شفاءً عميقًا لأمراض الجلد التي يتم علاجها.",
        "يحفّز تجدد الأنسجة، ويساعد على إعادة تكوين بنية جلدية صحية، كما يعزّز حاجز الجلد ليقدّم حماية طويلة الأمد ضد الفطريات ومسببات الأمراض الأخرى."
      ],
      "area-of-influence": [
        "التأثير الميازمي والمضاد للفطريات",
        "آلية مضادة للميكروبات والفطريات ضد التهابات الجلد العميقة",
        "موازنة الالتهاب والضرر الخلوي في الجلد",
        "ترميم الأنسجة وتعزيز حاجز الجلد"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "holowin": {
      "name": "Holowin",
      "purpose-of-use": [
        "يقلّل مدة الإسهال وحدّته، ويخفّف من آثار الإسهال الناتج عن العدوى البكتيرية والفيروسية.",
        "يعزّز جهاز المناعة ويوفّر مقاومة طويلة الأمد ضد التهابات الأمعاء.",
        "يحافظ على توازن السوائل والشوارد، ويمنع الجفاف الناتج عن الإسهال.",
        "يدعم توازن الفلورا المعوية، ويساهم في استقرار الجهاز الهضمي على المدى الطويل.",
        "يسرّع طرح السموم من الجسم، ويقلّل من مخاطر الإنتان (تعفّن الدم) والمضاعفات المرتبطة به.",
        "يعزّز امتصاص العناصر الغذائية، ويمنع فقدان الوزن الناتج عن الإسهال، ويدعم نمو العجول."
      ],
      "area-of-influence": [
        "الحماية من الالتهابات المعدية المعوية لدى العجول",
        "إزالة السموم الناتجة عن البكتيريا والفيروسات",
        "الحفاظ على توازن السوائل والشوارد",
        "تنظيم الفلورا المعوية وتقديم دعم بروبيوتيكي",
        "تعزيز جهاز المناعة والوقاية من الإسهال المتكرر"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "respofix": {
      "name": "Respofix",
      "purpose-of-use": [
        "يساعد على فتح القصبات الهوائية وزيادة تدفّق الهواء.",
        "ينشّط الخلايا المناعية ويعزّز الدفاع ضد العدوى.",
        "يقلّل الالتهاب ويساهم في حماية أنسجة الرئة.",
        "ينظّم الإفرازات المخاطية، ويخفّف السعال، ويثبّط التفاعلات التحسسية."
      ],
      "area-of-influence": [
        "تعزيز الاستجابة المناعية",
        "دعم وظائف الجهاز التنفسي (تأثير موسّع للقصبات ومذيب للمخاط)",
        "الحماية من التهابات الجهاز التنفسي (آليات مضادة للبكتيريا والفيروسات)",
        "تنظيم التفاعلات التحسسية"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "hepafix": {
      "name": "Hepafix",
      "purpose-of-use": [
        "يدعم وظائف الكبد ويسرّع طرح السموم من الجسم.",
        "يعزّز جهاز المناعة ويوفّر مقاومة أعلى ضد الأمراض.",
        "ينظّم الصحة الإنجابية والتوازن الهرموني، ويزيد مستويات الطاقة، ويساهم في تحسين التمثيل الغذائي العام."
      ],
      "area-of-influence": [
        "آلية دعم الكبد",
        "تعزيز جهاز المناعة",
        "دعم الجهاز الهرموني والتناسلي",
        "آلية الدعم الأيضي والعصبي"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "pullmofix": {
      "name": "Pullmofix",
      "purpose-of-use": [
        "يساعد على فتح القصبات الهوائية وزيادة تدفّق الهواء.",
        "ينشّط الخلايا المناعية ويعزّز الدفاع ضد العدوى.",
        "يقلّل الالتهاب ويساهم في حماية أنسجة الرئة.",
        "ينظّم الإفرازات المخاطية، ويخفّف السعال، ويثبّط التفاعلات التحسسية."
      ],
      "area-of-influence": [
        "تعزيز الاستجابة المناعية",
        "دعم وظائف الجهاز التنفسي (تأثير موسّع للقصبات ومذيب للمخاط)",
        "الحماية من التهابات الجهاز التنفسي (آليات مضادة للبكتيريا والفيروسات)",
        "تنظيم التفاعلات التحسسية"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "ultra-start": {
      "name": "Ultra-Start",
      "area-of-influence": [
        "تعزيز المناعة وزيادة مقاومة الأمراض",
        "دعم صحة الجهاز الهضمي والأمعاء",
        "دعم النمو وتطوّر العضلات",
        "صحة الجهاز التنفسي وإدارة التوتر"
      ],
      "packing": ["100 gr", "250 gr", "500 gr", "1 kg"]
    },
    "3-buff-s": {
      "name": "3-Buff-S",
      "area-of-influence": [
        "دعم الطاقة والتمثيل الغذائي",
        "دعم الهضم وتوازن الحمض والقاعدة",
        "صحة العظام والعضلات",
        "تأثير وقائي وداعم"
      ],
      "packing": ["1 kg", "2.5 kg", "5 kg"]
    },
    "diar-end": {
      "name": "Diar-End",
      "purpose-of-use": [
        "يخفّف من آثار الإسهال ويدعم التعافي السريع.",
        "يمنع فقدان الشوارد ويساعد على تجنّب الجفاف.",
        "ينظّم الفلورا المعوية ويُحسّن صحة الجهاز الهضمي.",
        "يعزّز جهاز المناعة ويوفّر حماية ضد الأمراض."
      ],
      "area-of-influence": [
        "إعادة الترطيب السريع وتوازن الشوارد",
        "دعم الميكروبيوتا المعوية",
        "تعزيز جهاز المناعة"
      ],
      "packing": ["100 gr", "250 gr", "500 gr", "1 kg"]
    },
    "sürwin": {
      "name": "Sürwin",
      "purpose-of-use": [
        "يخفّف من الإمساك ومشكلات الهضم.",
        "ينظّم حركة الأمعاء ويدعم الأداء الصحي للجهاز الهضمي.",
        "يسرّع طرح السموم ويساهم في تحسين صحة الأمعاء بشكل عام."
      ],
      "area-of-influence": [
        "تنظيف الأمعاء والتأثير المنظّم",
        "دعم الجهاز الهضمي",
        "طرح السموم وتوازن الشوارد"
      ],
      "packing": ["1 kg", "2.5 kg", "5 kg"]
    },
    "pasivet": {
      "name": "Pasivet",
      "purpose-of-use": [
        "يقلّل مستويات التوتر لدى الثيران، ويساعدها على إظهار سلوك أكثر هدوءًا وتوازنًا.",
        "يساهم في تهدئة الحيوان والسيطرة على السلوكيات العدوانية والمضطربة.",
        "يزيد من كفاءة استفادة الحيوان من العلف."
      ],
      "area-of-influence": [
        "تأثير مهدّئ ومخفّف للتوتر",
        "التوازن الجسدي والنفسي",
        "الدعم النفسي-الجسدي"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "naturojen": {
      "name": "Naturojen",
      "purpose-of-use": [
        "يعزّز علامات الشبق لدى إناث الحيوانات، ويساهم في انتظام الدورة التناسلية بشكل صحي.",
        "ينظّم مستويات الهرمونات لدى الحيوانات المهيّأة للتزاوج، مما يزيد من كفاءة الخصوبة.",
        "يساعد على تحقيق نتائج أكثر كفاءة خلال فترة التكاثر، ويوفّر أداءً عاليًا في إدارة المزارع."
      ],
      "area-of_influence": [
        "دعم الصحة التناسلية ودورة الشبق",
        "الدعم بالكالسيوم والمعادن",
        "دعم مُعزّز بمكوّنات طبيعية"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "win-fresh": {
      "name": "Win-Fresh",
      "purpose-of-use": [
        "تحسين صحة الجهاز التنفسي وتقليل الانسداد ومخاطر العدوى.",
        "تعزيز وظائف جهاز المناعة وتوفير مقاومة ضد الالتهابات.",
        "تقليل الالتهابات في الجسم وتوفير شعور بالراحة.",
        "تنظيم الجهاز الهضمي وتحسين الصحة الأيضية العامة.",
        "تعزيز الصحة العامة ورفاهية الحيوانات."
      ],
      "area-of_influence": [
        "دعم الجهاز التنفسي",
        "تعزيز جهاز المناعة",
        "تأثير مضاد للالتهابات",
        "دعم الهضم والتمثيل الغذائي",
        "تعزيز الصحة العامة والرفاهية"
      ],
      "packing": ["20 ml", "50 ml", "100 ml"]
    },
    "win-maxi-cell": {
      "name": "Win-Maxi-Cell",
      "purpose-of-use": [
        "دعم الصحة العامة: يحسّن الصحة العامة للحيوانات ويعمل على تحسين جميع وظائف الجسم بفضل محتواه من الفيتامينات والمعادن.",
        "تعزيز جهاز المناعة: بفضل خصائصه المضادة للأكسدة، يقلّل من أضرار الجذور الحرة ويقوّي الاستجابة المناعية.",
        "زيادة النمو والأداء: تساهم الأحماض الأمينية في زيادة معدل النمو ودعم تطوّر العضلات.",
        "دعم الأيض والجهاز الهضمي: تعمل خلطات الزيوت الأساسية والأحماض الأمينية على تحسين صحة الهضم وتعزيز امتصاص العناصر الغذائية.",
        "دعم صحة العظام والعضلات: إلى جانب فيتاميني D وK، يساهم في زيادة كثافة العظام وتحسين وظائف العضلات."
      ],
      "area-of_influence": [
        "دعم الفيتامينات",
        "المعادن والعناصر النزرة",
        "خلطات الزيوت الأساسية",
        "الأحماض الأمينية الأساسية"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "win-phos": {
      "name": "Win-Phos",
      "purpose-of_use": [
        "دعم الصحة العامة: يساهم مزيج المعادن والأحماض الأمينية في تحسين الوظائف الأساسية للجسم ورفع مستوى الصحة العامة.",
        "تعزيز جهاز المناعة: تدعم معادن مثل الزنك والنحاس والحديد والسيلينيوم الاستجابة المناعية وتوفّر مقاومة ضد الأمراض.",
        "صحة العظام والعضلات: يدعم الكالسيوم والفوسفور والمغنيسيوم بنية عظام قوية وعضلات صحية.",
        "إنتاج الطاقة وتطوّر العضلات: يساهم الميثيونين وL-لايسين في تحسين نمو العضلات وزيادة إنتاج الطاقة، مما يعزّز الأداء.",
        "دعم الهضم والتمثيل الغذائي: يدعم محتواه من المعادن والأحماض الأمينية الأداء الصحي للجهاز الهضمي ويعزّز امتصاص العناصر الغذائية."
      ],
      "area-of_influence": ["المعادن", "الأحماض الأمينية الأساسية"],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "wind-dose-c": {
      "name": "Wind-Dose-C",
      "purpose-of_use": [
        "الحفاظ على توازن الشوارد وتوازن الحمض والقاعدة: يساهم هذا البريمكس في تنظيم توازن السوائل والشوارد في الجسم، ويزيد مستويات الطاقة، ويحسّن صحة الحيوانات من خلال موازنة التمثيل الغذائي العام.",
        "صحة الجهاز الهضمي: يعمل اللاكتوز أحادي الهيدرات وEnterococcus faecium على تحسين صحة الأمعاء وتسهيل عملية الهضم.",
        "أداء عالٍ وتحمل أفضل: يعزّز إنتاج الطاقة، مما يجعله مثاليًا للحيوانات التي تحافظ على أداء مرتفع حتى تحت الضغط.",
        "دعم التمثيل الغذائي العام: تساهم مكوّنات مثل الغلايسين وحمض الغلوتاميك في تسريع العمليات الأيضية في الجسم وتحسين الصحة العامة للحيوان."
      ],
      "area-of_influence": [
        "منظّمات الشوارد",
        "داعمات التمثيل الغذائي",
        "مكوّنات أخرى"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "win-calf": {
      "name": "Win-Calf",
      "purpose-of_use": [
        "دعم مرحلة الانتقال إلى العلف: يساهم في امتصاص العناصر الغذائية بفعالية أثناء انتقال العجول والحملان إلى العلف، ويقوّي الجهاز الهضمي ويُسرّع عملية التكيّف.",
        "تعزيز جهاز المناعة: تدعم الفيتامينات والمعادن الموجودة في تركيبته جهاز المناعة لدى الحيوانات الصغيرة، وتساعد على زيادة مقاومتها للأمراض.",
        "زيادة النمو والأداء: تساهم مكوّنات غذائية مثل الميثيونين واللايسين العضويين في تسريع النمو ودعم تطوّر العضلات.",
        "صحة الجهاز الهضمي: توفّر البريبايوتكس ومكوّنات الخميرة توازنًا صحيًا للميكروبيوتا المعوية وتحسّن امتصاص العناصر الغذائية.",
        "صحة العظام والهيكل العظمي: تساهم طحالب البحر الكلسية ودعم الكالسيوم في تعزيز نمو العظام وتكوين هيكل عظمي قوي للمجترات."
      ],
      "area-of_influence": [
        "الفيتامينات والمعادن",
        "دعم الأحماض الأمينية والتمثيل الغذائي",
        "الدعم المعدني والبريبايوتيكي",
        "مكوّنات عطرية"
      ],
      "packing": ["1 kg", "2.5 kg", "5 kg"]
    },
    "besi-premium": {
      "name": "Besi-Premium",
      "purpose-of-use": [
        "النمو والتطوّر السريع: يساهم التركيز العالي من الفيتامينات والمعادن في دعم النمو السريع والصحي للمجترات في مرحلة التسمين.",
        "دعم جهاز المناعة: يعزّز السيلينيوم عالي الجودة والزنك والفيتامينات الأخرى وظائف المناعة ويوفّر مقاومة أعلى ضد الأمراض.",
        "صحة الجهاز الهضمي: تساعد مكوّنات مثل الخميرة غير النشطة والبنتونيت على دعم الأداء الصحي للجهاز الهضمي وتحقيق توازن الفلورا المعوية.",
        "صحة العظام والهيكل العظمي: تساهم فيتامين D3 ومكوّنات الكالسيوم والفوسفور في تكوين بنية عظمية قوية.",
        "تجدّد الخلايا والحماية المضادة للأكسدة: تعمل مكوّنات مضادة للأكسدة مثل ألفا توكوفيرول (فيتامين E) والسيلينيوم على الوقاية من التلف الخلوي وتأخير الشيخوخة."
      ],
      "area-of_influence": ["الفيتامينات", "المعادن", "مكوّنات داعمة"],
      "packing": ["1 kg", "2.5 kg", "5 kg"]
    },
    "adomega": {
      "name": "Adomega",
      "purpose_of_use": [
        "أدوميغا (ADOMEGA) هو منتج دعم سائل يجمع بشكل تكاملي بين فيتامينات A وD3 وE، التي تلعب أدوارًا حيوية في دعم الجهاز المناعي، والأنسجة الظهارية، والصحة التناسلية، والتوازن العصبي لدى المجترات (العجول، الحملان، الجداء، الأبقار، الأغنام، الماعز)، مع أحماض أوميغا-3 الدهنية ذات التأثيرات المضادة للالتهابات.",
        "يحافظ فيتامين A على سلامة الحاجز المخاطي، وينظم فيتامين D3 استقلاب الكالسيوم والفوسفور، بينما يوفّر فيتامين E حماية مضادة للأكسدة على المستوى الخلوي. وتعمل أحماض أوميغا-3 على كبح الالتهابات ودعم الأداء الصحي للأوعية الدموية والجهاز العصبي والجهاز التناسلي."
      ],
      "area_of_influence": [
        "تعزيز الجهاز المناعي",
        "دعم نمو الجهاز العضلي والهيكلي وصحة العظام",
        "زيادة كفاءة التكاثر وتحسين معدلات الإخصاب",
        "تحسين سلامة الأنسجة الظهارية وجودة الجلد والشعر",
        "تعزيز التحمل الفسيولوجي ضد الإجهاد الحراري والإنتاجي",
        "دعم النقل العصبي ووظائف الدماغ"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "selemax": {
      "name": "Selemax",
      "purpose_of_use": [
        "SELEMAX هو تركيبة مضادة للأكسدة قوية تحتوي على فيتامين E والسيلينيوم والزنك. يُستخدم في المجترات (العجول، الحملان، الجداء، الأبقار، الأغنام والماعز) بهدف تعزيز وظائف الجهاز المناعي، الحفاظ على صحة العضلات، استمرارية سلامة الظهارة وزيادة كفاءة التكاثر.",
        "يحمي فيتامين E أغشية الخلايا من الجذور الحرة، بينما يقلل سيلينيت الصوديوم من الإجهاد التأكسدي الخلوي بصفته عاملًا مساعدًا لإنزيم غلوتاثيون بيروكسيداز. أما الزنك فيلعب دورًا في العديد من أنظمة الإنزيمات ويؤثر على التئام الجروح، صحة الجلد والنشاط المناعي."
      ],
      "area_of_influence": [
        "يعزز الدفاع المضاد للأكسدة على المستوى الخلوي",
        "يحمي النسيج العضلي والتوصيل العصبي",
        "يزيد من جودة الحيوانات المنوية والبويضات في الجهاز التناسلي",
        "يحسن صحة الجلد والشعر، ويقلل من تساقط الشعر",
        "يعزز الاستجابة المناعية ضد العدوى",
        "يقلل من خطر تأخر النمو، ويمنح الحيوية"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "vitabolic": {
      "name": "Vitabolic",
      "purpose_of_use": [
        "VITABOLIC هو مزيج عالي التركيز من فيتامينات B ينظم أيض الطاقة، يعزز المناعة ويدعم الجهاز العصبي، بدءًا من العجول والحملان والجديان وصولًا إلى المجترات عالية الإنتاج من الحليب واللحم. يُستخدم بشكل خاص للحفاظ على التوازن الأيضي وزيادة الأداء خلال فترات النمو، الانتقال، الإجهاد والمرض."
      ],
      "area_of_influence": [
        "يسرّع أيض الطاقة",
        "يدعم النمو والتطور",
        "يحافظ على الجهاز العصبي وتناسق العضلات",
        "يزيد من الشهية والاستفادة من العلف",
        "يسرّع التعافي بعد الإجهاد والمرض",
        "يعزز المناعة والقدرة العامة على التحمل"
      ],
      "packing": ["100 ml", "250 ml", "500 ml", "1 L"]
    },
    "winmast": {
      "name": "Winmast",
      "purpose_of_use": [
        "يحسّن صحة الضرع",
        "يوفر العناية بالبشرة",
        "يقلل من التهيجات والجروح",
        "يمنع الالتهابات",
        "يضمن عمل حلمات الضرع بشكل صحي. عند الحيوانات المرضعة، يساهم الاستخدام المنتظم في حماية حلمات الضرع والمساعدة على الوقاية من المشكلات التي قد تؤثر سلبًا على إنتاج الحليب"
      ],
      "area_of_influence": [
        "زيت نبتة سانت جون (الساري كانتارون)",
        "زيت الآذريون (زيت زهرة العرب)",
        "الغليسرول",
        "ماء الفضة الغروية"
      ],
      "packing": ["100 ml", "250 ml", "500 ml"]
    },
    "scaroff": {
      "name": "Scaroff",
      "purpose_of_use": [
        "بخاخ العناية بالجروح مُصاغ بمستخلصات نباتية طبيعية ومكونات هوميوپاثية. يحتوي على زيت الكاليندولا (زهرة العرب) وزيت الهيبيريكوم (نبتة سانت جون/الساري كانتارون)، وهما مركبات طبيعية تمتلك خصائص مهدئة وعلاجية ومحسّنة لصحة الجلد. يدعم Scaroff التئام الجروح السريع، يسرّع تجدد الجلد، ويقلل من مخاطر العدوى."
      ],
      "area_of_influence": [
        "زيت الكاليندولا",
        "زيت الهيبيريكوم (زيت الساري كانتارون)",
        "مكونات هوميوپاثية"
      ],
      "packing": ["250 ml"]
    },
    "eyewin": {
      "name": "Eyewin",
      "purpose_of_use": [
        "بخاخ العناية بالعين Eyewin تم تطويره بتركيبة تدعم صحة العين وتوفر لها الراحة. يساعد حمض البوريك الموجود في مكوناته، بفضل خصائصه المطهرة، على تقليل مخاطر العدوى حول العين، كما يساهم في تهدئة التهيجات والحفاظ على صحة العين. الاستخدام المنتظم يقلل من مشكلات جفاف العين والاحمرار والإحساس بوجود جسم غريب، وينظف العينين ويمنحهما إحساسًا بالانتعاش."
      ],
      "area_of_influence": ["حمض البوريك"],
      "packing": ["250 ml"]
    },
    "winatox": {
      "name": "Winatox",
      "purpose_of_use": [
        "مسحوق طارد للحشرات والطفيليات الحيوانية يحتوي على الدياتوم، تم تركيبه بتركيبة طبيعية وفعالة لحماية الحيوانات الأليفة وحيوانات المزارع من الطفيليات الضارة. مسحوق الدياتوم هو مكوّن طبيعي يتكوّن من طبقات مجهرية من السيليكا، ويقضي بشكل فعال على الحشرات وطفيليات الجلد. يعمل هذا المسحوق على القضاء على البراغيث والقمل والقراد وغيرها من الطفيليات التي تهدد صحة الحيوانات، مع الحفاظ على صحة الجلد."
      ],
      "area_of_influence": [
        "مسحوق الدياتوم (الأرض الدياتومية)",
        "خصائص حماية الجلد"
      ],
      "packing": ["1 kg"]
    }
  },

  "blogs": {
    "all-blog": "جميع مقالات المدونة",
    "last-blog": "أحدث مقالاتنا",
    "read-more": "اقرأ المزيد"
  },
  "contact": {
    "contact-text": "اتصال",
    "contact-us": "تواصل معنا"
  },
  "footer": {
    "address": "العنوان",
    "address-text": "Fevziçakmak، شارع 10514، رقم: 47، 42100 كاراتاي / قونية",
    "telephone": "الهاتف",
    "mail": "البريد الإلكتروني",
    "menu": "القائمة",
    "why-us": "لماذا نحن؟",
    "why-us-text": "نضع صحة الحيوان في المقام الأول من خلال حلولنا المبتكرة والموثوقة، ونُحدث فرقًا بخبرتنا في القطاع.",
    "follow-us": "تابعونا",
    "copyright-text": "جميع الحقوق محفوظة."
  },
  "number": {
    "number-nutriwin": "نوتريوين بالأرقام",
    "number-year": "سنوات من الخبرة",
    "number-happy": "حيوانات سعيدة",
    "number-product": "منتجات مبتكرة",
    "number-country": "دولة"
  },
  "catalog": {
    "catalog-title": "اطّلع على كتالوج منتجاتنا",
    "catalog-description": "اطّلع على كتالوجنا المحدّث الذي يتضمن كامل مجموعة منتجاتنا، مع التفاصيل التقنية والصور عالية الدقة.",
    "catalog-button-text": "عرض / تحميل الكتالوج"
  }
}
